[
  {
    "categoria": "Pacotes com televisão",
    "descriçao": "Para esclarecimentos ou informações adicionais sobre todos os produtos incluídos na fatura de televisão NOS (internet fixa, telefone, telemóvel e internet móvel).",
    "numero": "16990"
  },
  {
    "categoria": "Telemóvel",
    "descriçao": "Para esclarecimentos ou informações adicionais sobre produtos de telemóvel que não estão incluídos na fatura de Televisão NOS.",
    "numero": "16993"
  },
  {
    "categoria": "\r\nInternet fixa",
    "descriçao": "\n\r\nPara esclarecimentos ou informações adicionais sobre produtos de internet fixa que não estão incluídos na fatura de Televisão NOS.",
    "numero": "16108"
  },
  {
    "categoria": "\r\nInternet móvel",
    "descriçao": "\n\r\nPara esclarecimentos ou informações adicionais sobre produtos de internet móvel que não estão incluídos na fatura de Televisão NOS.",
    "numero": "16105"
  },
  {
    "categoria": "\r\nTelefone",
    "descriçao": "\n\r\nPara esclarecimentos ou informações adicionais sobre produtos de telefone que não estão incluídos na fatura de Televisão NOS.",
    "numero": "16103"
  },
  {
    "categoria": "\r\nProfissionais e empresas",
    "descriçao": "\n\r\nPara esclarecimentos ou informações adicionais sobre os produtos e serviços profissionais NOS.",
    "numero": "16100"
  },
  {
    "categoria": "\r\nCorporate",
    "descriçao": "\n\r\nPara esclarecimentos ou informações adicionais sobre os produtos e serviços Corporate NOS.",
    "numero": "16109"
  },
  {
    "categoria": "Contencioso",
    "descriçao": "Para esclarecimentos ou informações sobre questões relacionadas com faturas em atraso que se encontram em Contencioso.",
    "numero": "800932900"
  },
  {
    "categoria": "\r\nParticulares",
    "descriçao": "\n\r\nPara aderir a produtos e serviços particulares NOS.",
    "numero": "16995"
  },
  {
    "categoria": "\r\nEmpresas",
    "descriçao": "\n\r\nPara aderir a produtos e serviços empresariais NOS.",
    "numero": "16999"
  },
  {
    "categoria": "Apoio informático",
    "descriçao": "Disponibilizada em parceria com a pcmedic, para resolução rápida de problemas informáticos.",
    "numero": "16991"
  },
  {
    "categoria": "Ativação pacotes internet",
    "descriçao": "Para ativar gratuitamente pacotes de internet no telemóvel.",
    "numero": "12300"
  },
  {
    "categoria": "Video intérprete",
    "descriçao": "Para clientes com necessidades especiais de audição.",
    "numero": "12472"
  },
  {
    "categoria": "InfoPortabilidade",
    "descriçao": "Para ativar ou desativar o aviso de portabilidade, saber informação sobre operador a que pertence um número ou saber o tarifário de comunicações para números portados. Chamada gratuita.",
    "numero": "1242"
  },
  {
    "categoria": "Denúncia de fraude / pirataria",
    "descriçao": "Para denúncia de actos ilícitos, nomeadamente utilização indevida de serviços​​.",
    "numero": "808230430"
  },
  {
    "categoria": "Reparação de equipamentos",
    "descriçao": "Para esclarecimentos ou informações adicionais sobre processos de reparação ou desbloqueio de equipamentos.\r\nChamada gratuita.",
    "numero": "808230430"
  },
  {
    "categoria": "Devolução de equipamentos NOS",
    "descriçao": "Para agendar recolha de equipamentos NOS que já não está a usar.\r\nChamada gratuita.",
    "numero": "800101991"
  }
]